[
  "quickadd",
  "obsidian-advanced-uri",
  "metadata-extractor",
  "obsidian-plugin-toc",
  "obsidian-tasks-plugin",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "hotkey-helper",
  "quick-explorer",
  "better-word-count",
  "obsidian-git"
]