[
  "quickadd",
  "obsidian-advanced-uri",
  "metadata-extractor",
  "obsidian-plugin-toc",
  "obsidian-tasks-plugin",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "hotkey-helper",
  "quick-explorer",
  "better-word-count",
  "obsidian-git",
  "obsidian-tabs",
  "obsidian-image-toolkit",
  "obsidian-enhancing-mindmap",
  "url-into-selection",
  "obsidian-citation-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian-kindle-plugin",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-electron-window-tweaker",
  "table-editor-obsidian"
]